{
  "title": "Elemento UI | Kit de UI Tailwind e Guia de Estilo",
  "description": "Elemento UI é um kit de elementos de interface do usuário desenvolvido com o poderoso framework Tailwind CSS. Este kit oferece uma ampla variedade de elementos de design de interface do usuário para ajudar a criar sites incríveis. Com o Elemento UI, é fácil criar uma aparência coesa e profissional em seus projetos de desenvolvimento da web. Este kit também inclui um guia de estilo completo para ajudar você a entender como aplicar as classes Tailwind em seus projetos. Aproveite a combinação de poder do Elemento UI e Tailwind CSS para criar sites bonitos, responsivos e modernos que se destacam nos mecanismos de busca. Experimente o Elemento UI hoje mesmo e veja a diferença que ele pode fazer em seus projetos.",
  "form": {
    "title": "Envie-nos um e-mail para receber um cupom de",
    "titleHighlight": "desconto exclusivo",
    "titleEnd": "Não perca tempo!",
    "subtitle": "Saiba em primeira mão sobre nosso UI Kit em desenvolvimento! Cadastre-se agora e seja o primeiro a receber novidades.",
    "name": "Seu nome",
    "email": "Seu E-mail",
    "howYouKnow": "Como você conheceu o Elemento UI?",
    "message": "Como posso ajudar? (Opcional)",
    "howToHelp": "Como posso ajudar? (Opcional)",
    "submit": "Ganhe seu cupom exclusivo",
    "submitting": "Enviando...",
    "success": "Contato enviado com sucesso!",
    "error": "Ocorreu um erro ao enviar o formulário."
  },
  "howYouKnowOptions": {
    "indication": "Indicação de um colega de trabalho",
    "search": "Pesquisa no Google sobre UI Kits",
    "social": "Postagem em rede social",
    "templates": "Através dos nossos templates de design para compra",
    "repository": "Encontrou em um repositório de componentes",
    "blog": "Descoberta através de um blog ou tutorial de desenvolvimento"
  },
  "howToHelpOptions": {
    "components": "Componentes intuitivos e fáceis de usar",
    "flexibility": "Flexibilidade para se adaptar a diferentes designs e projetos",
    "documentation": "Documentação clara e completa",
    "style": "Estilo moderno e elegante",
    "performance": "Ótimo desempenho e baixo tempo de carregamento",
    "other": "Outro (Conte-nos no campo de mensagem)"
  }
}
